[
  {
    "nome": "Mateus-sm",
    "mensagem": "Bem-vindo ao mural!"
  },
  {
    "nome":"BrandaoThe",
    "mensagem": "Wardei Barão, vou gankar mid"
  },
  {
    "nome": "felipgabiel",
    "mensagem": "Palmeiras é o melhor time, e vai ganhar do Flamengo na final com gol do Andreas Pereira. Sendo o primeiro time de futebol brasileiro a ser Tetra Campeão da Libertadores. E como sempre o Flamengo vai ficar só no cheirinho e os secadores vão passar mal, principalmente o Corinthians, CHUPA CORINTHIANS!!!!!!!!!!!!!!!! VAI PALMEIRAAAAAAAAAAAAAAAAAAAAAAAAAAASSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSS"
  },
  {
     "nome": "Joao-PedroDev07",
    "mensagem": "DS no comando"
  },
  {
    "nome": "NaokiS11",
    "mensagem": "Eu AMO raspa de parede, é minha refeição principal."
  },
  {
    "nome": "KaikyTf",
    "mensagem": "O verdadeiro não está entre eles"
  },
  {
    "nome": "anabrito809",
    "mensagem": "cucaracha"
  },
  {
    "nome": "Stephany",
    "mensagem": "Descansar é essecial para a criatividade"
  },
  {
    "nome": "Luana0312",
    "mensagem":"roxo é a melhor cor"
  },
  {
    "nome": "Arruda Mello",
    "mensagem":"3°info é a melhor sala!!!"
  },
  {
    "nome": "Profe Gabi",
    "mensagem":"A MELHOR PROFE DE INFO!!!"
  },
  {
    "nome": "VitimDaVila",
    "mensagem": "eu sou o victor"
  },
  {
    "nome": "gugachastro",
    "mensagem": "3°DS"
  },
  {
    "nome": "gugachastro",
    "mensagem": "3°DS"
  },
  {
    "nome": "LehFerr",
    "mensagem": "O importante é o que importa:)"
  },
  {
    "nome": "pietro25456",
    "mensagem":"awds"
  },
  {
    "nome": "Mahohis",
    "mensagem": "Felipe Quebra Códigos"
  },
  {
    "nome": "gaydazn",
    "mensagem": "eu amo a unoeste"
  },
  {
    "nome": "Samuel-legal",
    "mensagem":"Olá é o Samuel que vos fala"
  },
  {
    "nome": "ComitreCCS",
    "mensagem": "O nome do meu filho será Gotham, pois, quando ele estiver chorando, minha esposa irá falar: 'Gotham precisa de você'"
  },
  {
    "nome": "gugachastro",
    "mensagem": "E nessa loucura de dizer que não te quero, Vou negando as aparências, Disfarçando as evidências"
  },
  {
    "nome": "VitimDaVila",
    "mensagem": "eu nao sei"
  },
  {
    "nome": "Luana0312",
    "mensagem":"roxo é a melhor cor"
  },
  {
    "nome": "Clash Royale o melhor jogo",
    "mensagem":"Era uma vez, em um reino cercado por torres e muros altos, um jovem rei chamado Arthur, que sonhava em se tornar o maior campeão de Clash Royale. Ele treinava dia e noite, aprendendo os segredos das cartas e estudando cada tropa, feitiço e construção. Começou sua jornada com um simples deck de Cavaleiro, Arqueiras, Bola de Fogo e Gigante, mas logo percebeu que a verdadeira força estava na estratégia. Enfrentou o primeiro inimigo, um jogador misterioso chamado SombraReal, que usava um poderoso P.E.K.K.A acompanhado de Mago Elétrico e Ariete de Batalha. Arthur foi derrotado, mas aprendeu com seus erros. Passou semanas treinando com o Mago e a Bruxa, dominando o uso do Tronco e da Torre Inferno. Quando o torneio do Rei Lendário começou, ele estava pronto. Subiu de arena em arena, enfrentando rivais cada vez mais fortes, até chegar à final contra SombraReal novamente. A batalha foi intensa: o P.E.K.K.A avançava, os Esqueletos tentavam segurar, e o tempo quase se esgotava. Com apenas 10 segundos restantes, Arthur lançou seu Gigante no meio do campo, seguido por um feitiço de Fúria e Bola de Fogo perfeita que destruiu a torre inimiga. O público vibrou, as coroas caíram do céu, e o Rei o declarou o novo Campeão Supremo. Desde aquele dia, Arthur foi conhecido como o Lendário do Clash Royale, o jogador que provou que, com estratégia, paciência e coragem, qualquer um pode se tornar uma lenda nas arenas eternas do reino."
  },
  {
    "nome": "O MELHOR DOS MELHORES",
    "mensagem":"Salve o Corinthians, o campeão dos campeões, eternamente, dentro dos nossos corações. Salve o Corinthians, o campeão dos campeões, eternamente, dentro dos nossos corações. Tão grande, tão grande, tão grande é o Corinthians, é o Corinthians, tão grande, tão grande, tão grande é o Corinthians, é o Corinthians. O Corinthians é o time que vai arrebentar, vai fazer a festa e ninguém vai nos parar! A torcida é quem vibra, e a vitória vai cantar, o Corinthians é o time do povo, não tem como segurar!"
  },
  {
    "nome": "Cerejinha",
    "mensagem":"Eu sou moranguinho, eu sou tão bonitinha, a minha roupinha é de florzinha, sou tão bonitinha, eu sou moranguinho, eu sou tão bonitinha, a minha roupinha é de florzinha, sou tão bonitinha, a minha roupinha é de florzinha. Eu sou moranguinho, eu sou tão bonitinha, a minha roupinha é de florzinha, sou tão bonitinha, eu sou moranguinho, eu sou tão bonitinha, a minha roupinha é de florzinha, sou tão bonitinha."
  },
  {
    "nome": "Mainicraft",
    "mensagem": "Eu sou do Mainicraft, eu sou top de linha, com minha picareta e a minha skin mais fina, eu sou do Mainicraft, eu sou top de linha, com minha picareta e a minha skin mais fina, vou cavar, minerar, e na vila vou brilhar, é no Mainicraft que eu vou sempre arrasar! Eu sou do Mainicraft, eu sou top de linha, com minha picareta e a minha skin mais fina, vou cavar, minerar, e na vila vou brilhar, é no Mainicraft que eu vou sempre arrasar! O Creeper chega, mas eu tô preparado, minha espada é forte, meu escudo tá afiado, vou de bloco em bloco, nunca paro de lutar, Mainicraft é meu jogo, não dá pra escapar!"
  },
  {
    "nome": "Joao-PedroDev07",
    "mensagem":"O melhor homem para programas!"
  },
  {
     "nome": "IsaaRojas",
    "mensagem":"unoeste é top"
  },
  {
    "nome": "biabrito809",
    "mensagem": "cucaracha"
  },
  {
    "nome": "StephyGaby",
    "mensagem": "Sempre se lembre do efeito Borboleta."
  }

]